import Profile from '../images/Profile.svg';

const dummyData = [
  {
    title: '과방에 고양이 들어왔다다다다다다',
    tags: ['위로', '신뢰', '배신', '똥', '똥', '똥222', 'eee'],
    profile: Profile,
    nickname: '김소연',
    date: '24.12.22 / 12:12',
    content:
      '본문내용 본문내용 본문내용 본문내용 본문내용 본문내용본문내용 본문내용 본문내용본문내용 본문내용 22 본문내용 본문내용본문내용 본문내용 본문내용본문내용 본문내용 본문내용본문내용 본문내용 본문내용본문내용 본문내용 본문내용본문내용 본문내용 본문내용본문내용 본문내용 본문내용본문내용 본문내용 본문내용본문내용 본문내용 본문내용본문내용 본문내용 2 본문내용 본문내용본문내용 본문내용 본문내용본문내용 본문내용 본문내용본문내용 본문내용 본문내용본문내용 본문내용 본문내용본문내용 본문내용 본문내용본문내용 본문내용 본문내용본문내용 본문내용 본문내용본문내용 본문내용 본문내용본문내용 3본문내용 3',
    image: Profile,
    heart: 100,
    review: 3,
  },
];

export default dummyData;
